[
    {
        "category": "back-end",
        "title": "Back-end",
        "description": "Confira todos os nossos posts sobre back-end e tecnologias de servidor, escritos pelo time de Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    },

    {
        "category": "cultura",
        "title": "Cultura",
        "description": "Confira todos os nossos posts sobre agilidade, ambiente de trabalho, cultura e liderança, escritos pelo time de Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    },
    
    {
        "category": "data-science",
        "title": "Data Science",
        "description": "Confira todos os nossos posts sobre Data Science, Machine Learning e Inteligência Artificial, escritos pelo time de Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    },

    {
        "category": "design",
        "title": "Design",
        "description": "Confira todos os nossos posts sobre design escritos pelo time de Design de Produto do Elo7, o maior marketplace de produtos criativos da América Latina."
    },

    {
        "category": "devops",
        "title": "Devops",
        "description": "Confira todos os nossos posts sobre cultura e práticas DevOps, escritos pelo time de Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    },

    {
        "category": "eventos",
        "title": "Eventos",
        "description": "Confira todos os nossos posts sobre eventos de tecnologia onde o time de Engenharia do Elo7 esteve presente!"
    },

    {
        "category": "palestras",
        "title": "Palestras",
        "description": "Confira todas as palestras do time de Engenharia do Elo7!"
    },

    {
        "category": "front-end",
        "title": "Front-end",
        "description": "Confira todos os nossos posts sobre front-end, escritos pelo time de Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    },

    {
        "category": "mobile",
        "title": "Mobile",
        "description": "Confira todos os nossos posts sobre desenvolvimento mobile, escritos pelo time de Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    },

    {
        "category": "vagas",
        "title": "Vagas",
        "description": "Confira todos os nossos posts com as oportunidades de emprego e desenvolvimento de carreira na Engenharia do Elo7, o maior marketplace de produtos criativos da América Latina."
    }
]
